text.aboutUs.contents = Royal Tattoo-\u0441\u0430\u0439\u0442 \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0438 | \u041E \u043D\u0430\u0441
text.aboutUs.paragraph1 = \u0412 \u041C\u0438\u043D\u0441\u043A\u0435 \u043D\u043E\u0432\u044B\u0439, \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u043D\u044B\u0439, \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u0442\u0430\u0442\u0443-\u0441\u0430\u043B\u043E\u043D \u00ABRoyal Tattoo\u00BB \u0431\u044B\u043B \u043E\u0442\u043A\u0440\u044B\u0442 \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443 \u0428\u0430\u0440\u0430\u043D\u0433\u043E\u0432\u0438\u0447\u0430 49 / 3-24 (\u0424\u0440\u0443\u043D\u0437\u0435\u043D\u0441\u043A\u0438\u0439 \u0440\u0430\u0439\u043E\u043D), \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u0441\u0430\u043D\u0438\u0442\u0430\u0440\u043D\u044B\u043C\u0438 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C\u0438 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C.
text.aboutUs.paragraph2 = \u0413\u0440\u0443\u043F\u043F\u0430 \u0435\u0434\u0438\u043D\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u0438\u043A\u043E\u0432 \u0441 \u0445\u0443\u0434\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C, \u0438\u043C\u0435\u044E\u0449\u0438\u043C \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043E\u043F\u044B\u0442 \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F, \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E\u0433\u043E \u043C\u0430\u043A\u0438\u044F\u0436\u0430 (\u0442\u0430\u0442\u0443\u0430\u0436\u0430) \u0438 \u043F\u0438\u0440\u0441\u0438\u043D\u0433\u0430, \u043D\u0430\u043A\u043E\u043D\u0435\u0446 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u043B\u0430\u0441\u044C \u043A \u043A\u043E\u043C\u0430\u043D\u0434\u0435 \u0438 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0448\u0438\u0440\u043E\u043A\u0438\u0439 \u0441\u043F\u0435\u043A\u0442\u0440 \u0443\u0441\u043B\u0443\u0433 \u0434\u043B\u044F \u0442\u0435\u0445, \u043A\u0442\u043E \u0445\u043E\u0447\u0435\u0442 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0438 (\u043F\u043E \u043D\u0430\u0448\u0438\u043C \u0438\u043B\u0438 \u0432\u0430\u0448\u0438\u043C \u044D\u0441\u043A\u0438\u0437\u0430\u043C) \u0438 \u0434\u043B\u044F \u0434\u0435\u0432\u0443\u0448\u0435\u043A \u0438 \u0436\u0435\u043D\u0449\u0438\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0440\u0435\u0448\u0438\u043B\u0438 \u043F\u043E\u0434\u0447\u0435\u0440\u043A\u043D\u0443\u0442\u044C \u0441\u0432\u043E\u044E \u0432\u043D\u0435\u0448\u043D\u043E\u0441\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E\u0433\u043E \u043C\u0430\u043A\u0438\u044F\u0436\u0430 (\u0431\u0440\u043E\u0432\u0438, \u0441\u0442\u0440\u0435\u043B\u043A\u0438, \u0433\u0443\u0431\u044B, \u0440\u043E\u0434\u0438\u043D\u043A\u0430). \u0422\u0435\u043C, \u043A\u0442\u043E \u043C\u043E\u043B\u043E\u0434 \u0438 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043D, \u043C\u044B \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u043C \u043F\u0438\u0440\u0441\u0438\u043D\u0433 (\u0431\u0440\u043E\u0432\u044C, \u043D\u043E\u0441, \u0433\u0443\u0431\u0430, \u044F\u0437\u044B\u043A, \u043F\u0443\u043F\u043E\u043A). \u0422\u0435\u043C, \u043A\u0442\u043E \u043C\u043E\u043B\u043E\u0436\u0435 18 \u043B\u0435\u0442, \u043A\u0430\u043A \u0432\u0430\u0440\u0438\u0430\u043D\u0442 - \u043D\u0430\u043B\u0438\u0447\u0438\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E\u0449\u0438\u0445 \u0438 \u0434\u0435\u043C\u043E\u043A\u0440\u0430\u0442\u0438\u0447\u043D\u044B\u0445 \u0440\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 (\u0441 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044E\u0449\u0438\u043C\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u043C\u0438).
text.aboutUs.paragraph3 = \u041D\u0430\u0448\u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u044B \u0442\u0430\u043A\u0436\u0435 \u0438\u043C\u0435\u044E\u0442 \u043E\u043F\u044B\u0442 \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u0442\u0430\u0442\u0443-\u043C\u0430\u0441\u0442\u0435\u0440\u0441\u043A\u0438\u0445, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043E\u043D\u0438 \u0441\u043C\u043E\u0433\u0443\u0442 \u043A\u043E\u043C\u043F\u0435\u0442\u0435\u043D\u0442\u043D\u043E \u0438 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043D\u0430 \u043B\u044E\u0431\u044B\u0435 \u0432\u0430\u0448\u0438 \u0432\u043E\u043F\u0440\u043E\u0441\u044B, \u043A\u0430\u0441\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u0443\u0441\u043B\u0443\u0433. \u041C\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u043C \u043F\u043E \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u0447\u0442\u043E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0443\u0434\u043E\u0431\u043D\u043E \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u0432\u0430\u0441. \u041C\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u043C \u0440\u0430\u0434\u044B \u0432\u0430\u043C \u0438 \u0431\u0443\u0434\u0435\u043C \u0440\u0430\u0434\u044B \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0447\u0430\u0439 \u0438\u043B\u0438 \u043A\u043E\u0444\u0435.
text.aboutUs.paragraph4 = \u041A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u0443\u0441\u043B\u0443\u0433 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u0438\u0437\u043C\u043E\u043C \u043D\u0430\u0448\u0438\u0445 \u043C\u0430\u0441\u0442\u0435\u0440\u043E\u0432.
text.aboutUs.paragraph5 = \u041C\u044B \u043C\u043E\u0436\u0435\u043C \u0441 \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E \u0432\u044B\u0441\u043E\u043A\u043E\u043C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0445 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432. \u042D\u0442\u043E \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0438, \u043F\u0438\u0433\u043C\u0435\u043D\u0442\u044B \u0434\u043B\u044F \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E\u0433\u043E \u043C\u0430\u043A\u0438\u044F\u0436\u0430, \u0442\u0430\u0442\u0443-\u0438\u0433\u043B\u044B \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B, \u0442\u0430\u043A \u043A\u0430\u043A \u0442\u0430\u0442\u0443-\u0441\u0430\u043B\u043E\u043D Royal Tattoo \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0432\u0438\u0434\u0430 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438 \u043D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C. \u041C\u044B \u0442\u0430\u043A\u0436\u0435 \u044F\u0432\u043B\u044F\u0435\u043C\u0441\u044F \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u043C \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u044C\u044E\u0442\u043E\u0440\u043E\u043C \u0432 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438 \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043E\u0447\u043D\u044B\u0445 \u043A\u0440\u0430\u0441\u043E\u043A \u0434\u043B\u044F \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 "Intenze" \u0438 "Fantasia".
text.aboutUs.paragraph6 = \u0412 \u0441\u0432\u043E\u0435\u0439 \u0440\u0430\u0431\u043E\u0442\u0435 \u043D\u0430\u0448\u0438 \u043C\u0430\u0441\u0442\u0435\u0440\u0430 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442 \u043E\u0434\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u044B\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B, \u0430 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043C\u043D\u043E\u0433\u043E\u0440\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043E\u043B\u0436\u043D\u043E \u043F\u0440\u043E\u0439\u0442\u0438 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u0441\u0442\u0435\u0440\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u0438 \u0441\u0442\u0435\u0440\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u0432 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u043D\u043E\u043C \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0438 \u043D\u0430\u0448\u0435\u0433\u043E \u0441\u0430\u043B\u043E\u043D\u0430 (\u0441\u0442\u0435\u0440\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u043A\u043E\u043C\u043D\u0430\u0442\u0435).
text.aboutUs.paragraph7 = \u041C\u044B \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u044B \u0432\u0441\u0435\u043C, \u043A\u0442\u043E \u043D\u0435 \u0442\u043E\u0440\u043E\u043F\u0438\u043B\u0441\u044F \u0438 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043B \u043D\u0430\u0441 \u0437\u0430\u043E\u0447\u043D\u043E, \u0438 \u0442\u0435\u043F\u0435\u0440\u044C \u043C\u044B \u0436\u0434\u0435\u043C, \u0447\u0442\u043E\u0431\u044B \u0432\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u0432\u044B\u0431\u043E\u0440, \u0438 \u044D\u0442\u0438\u043C \u0432\u044B\u0431\u043E\u0440\u043E\u043C \u0441\u0442\u0430\u043D\u0435\u0442 \u043D\u0430\u0448 \u0442\u0430\u0442\u0443-\u0441\u0430\u043B\u043E\u043D \u00ABRoyal Tattoo\u00BB.
text.proposal.id = id \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F
text.proposal.adminFirstState = \u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u0448\u043B\u043E
text.proposal.userFirstState = \u0412\u0430\u0448\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0436\u0438\u0434\u0430\u0439\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u043D\u0443\u044E \u0441\u0432\u044F\u0437\u044C.
text.proposal.cancelState = \u041E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u043E
text.proposal.adminAcceptState = \u041F\u0440\u0438\u043D\u044F\u0442\u043E! \u0420\u0435\u0439\u0442\u0438\u043D\u0433 \u043F\u043E\u0432\u044B\u0448\u0430\u0435\u0442\u0441\u044F \u043D\u0430
text.proposal.userAcceptState = \u0412\u0430\u0448\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u043D\u044F\u0442\u043E! \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u043D\u043E\u0432\u043E\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435! \u0412\u0430\u0448 \u0440\u0435\u0439\u0442\u0438\u043D\u0433 \u043F\u043E\u0432\u044B\u0448\u0430\u0435\u0442\u0441\u044F \u043D\u0430
text.proposal.question = \u0427\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0441 \u044D\u0442\u0438\u043C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u043C?
text.proposal.accept.question = \u0415\u0441\u043B\u0438 \u0432\u044B \u043F\u0440\u0438\u043C\u0435\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0437\u0430\u0441\u043B\u0443\u0436\u0438\u043B \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u0435 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430?)
text.image.id = id \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
text.image.name = \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
text.order.id = id \u0417\u0430\u043A\u0430\u0437\u0430
text.order.adminFirstState = \u0417\u0430\u043A\u0430\u0437 \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u043B
text.order.adminWaitingState = \u0417\u0430\u043A\u0430\u0437 \u043E\u0436\u0438\u0434\u0430\u0435\u0442 \u043E\u0442\u0432\u0435\u0442\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
text.order.userFirstState = \u0412\u0430\u0448 \u0437\u0430\u043A\u0430\u0437 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0436\u0434\u0438\u0442\u0435 \u043E\u0442\u0432\u0435\u0442\u0430.
text.order.waitingState = \u0417\u0430\u043A\u0430\u0437 \u0436\u0434\u0435\u0442 \u043E\u0446\u0435\u043D\u043A\u0438!
text.order.adminCancelState = \u0417\u0430\u043A\u0430\u0437 \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D
text.order.closedState = \u0417\u0430\u043A\u0430\u0437 \u0437\u0430\u043A\u0440\u044B\u0442
text.order.userCancelState = \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u0432\u0430\u0448 \u0437\u0430\u043A\u0430\u0437 \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D. \u0412\u0441\u0435 \u043C\u0430\u0441\u0442\u0435\u0440\u0430 \u0437\u0430\u043D\u044F\u0442\u044B.
text.order.userFeedBackState = \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0432\u044B\u0431\u0440\u0430\u043B\u0438 \u043D\u0430\u0441! \u041C\u043E\u0436\u0435\u0442\u0435 \u043B\u0438 \u0432\u044B \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0440\u0435\u0439\u0442\u0438\u043D\u0433 \u0437\u0430 \u0440\u0430\u0431\u043E\u0442\u0443 \u043C\u0430\u0441\u0442\u0435\u0440\u0430?
text.order.acceptState = \u0412\u0430\u0448 \u0437\u0430\u043A\u0430\u0437 \u043F\u0440\u0438\u043D\u044F\u0442. \u0427\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C?
text.order.skippedRating = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u043B \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430
text.admin.welcome = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0434\u043E\u043C\u043E\u0439, \u041A\u0438\u0440\u0438\u043B\u043B \u0427\u0435\u043B\u0434\u044B\u0448\u043A\u0438\u043D!
text.tattoo.id = id \u0442\u0430\u0442\u0443
text.tattoo.name = \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u0430\u0442\u0443
text.tattoo.description = \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
text.tattoo.images = \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
text.tattoo.actions = \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F
text.tattoo.searchInput = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043C\u044F \u0442\u0430\u0442\u0443...
text.user.id = id \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
text.user.name = \u041D\u0438\u043A\u043D\u0435\u0439\u043C
text.user.nonDiscount = \u0427\u0442\u043E\u0431\u044B \u0438\u043C\u0435\u0442\u044C \u0441\u043A\u0438\u0434\u043A\u0443, \u0432\u0430\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043F\u043E\u0434\u043D\u044F\u0442\u044C \u0432\u0430\u0448 \u0440\u0435\u0439\u0442\u0438\u043D\u0433
text.user.card = \u041C\u043E\u044F \u043A\u0430\u0440\u0442\u0430
text.user.cardNumber = \u041D\u043E\u043C\u0435\u0440
text.user.cardDiscount = \u0421\u043A\u0438\u0434\u043A\u0430
text.user.information = \u041B\u0438\u0447\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
text.footer.timetable = \u0420\u0430\u0431\u043E\u0447\u0435\u0435 \u0432\u0440\u0435\u043C\u044F
text.footer.monday = \u041F\u043E\u043D\u0435\u0434\u0435\u043B\u044C\u043D\u0438\u043A
text.footer.tuesday = \u0412\u0442\u043E\u0440\u043D\u0438\u043A
text.footer.wednesday = \u0421\u0440\u0435\u0434\u0430
text.footer.thursday = \u0427\u0435\u0442\u0432\u0435\u0440\u0433
text.footer.friday = \u041F\u044F\u0442\u043D\u0438\u0446\u044B
text.footer.saturday = \u0421\u0443\u0431\u0431\u043E\u0442\u0430
text.footer.sunday = \u0412\u043E\u0441\u043A\u0440\u0435\u0441\u0435\u043D\u044C\u0435
text.footer.studio = \u0441\u0442\u0443\u0434\u0438\u044F "Royal Tattoo"
text.footer.address = \u0433. \u041C\u0438\u043D\u0441\u043A, \u0443\u043B. \u0428\u0430\u0440\u0430\u043D\u0433\u043E\u0432\u0438\u0447\u0430, 49/3-24
text.footer.numbers = \u0422\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u044B\u0435 \u043D\u043E\u043C\u0435\u0440\u0430
text.footer.email = \u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
text.footer.skype = \u0421\u043A\u0430\u0439\u043F
text.footer.authoredBy = \u0410\u0432\u0442\u043E\u0440
text.footer.author = \u041A\u0438\u0440\u0438\u043B\u043B \u0427\u0435\u043B\u0434\u044B\u0448\u043A\u0438\u043D
text.popUp.feedBack = \u041E\u0431\u0440\u0430\u0442\u043D\u0430\u044F \u0441\u0432\u044F\u0437\u044C
text.popUp.information = \u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u043A\u0443\u043F\u0438\u0442\u044C \u0442\u0430\u0442\u0443?
text.popUp.payment = \u041C\u044B \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430\u043B\u0438\u0447\u043D\u044B\u0435!
text.popUp.discount.information1 = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u043A\u0438\u0434\u043A\u0443 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u043A\u0430\u0440\u0442\u044B
text.popUp.discount.information2 = \u0420\u0435\u0439\u0442\u0438\u043D\u0433 \u044D\u0442\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
text.popUp.discount.information3 = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u043A\u0438\u0434\u043A\u0443, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043A\u0430\u0440\u0442\u0443
text.popUp.tattoos.update = \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E
text.registration = \u0421\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u0439 \u0430\u043A\u043A\u0430\u0443\u043D\u0442
text.registration.haveAccount = \u0423\u0436\u0435 \u0435\u0441\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442?
text.login.title = \u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F
text.forgotPassword = \u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
text.or = \u0418\u041B\u0418
text.newToSalon = \u0412\u043F\u0435\u0440\u0432\u044B\u0435 \u043D\u0430 \u043D\u0430\u0448\u0435\u043C \u0441\u0430\u0439\u0442\u0435?
text.discount.userHasDiscount = \u0423 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0435\u0441\u0442\u044C \u0441\u043A\u0438\u0434\u043E\u0447\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0430
text.userOrdersList = \u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u043C\u043E\u0438\u0445 \u0437\u0430\u043A\u0430\u0437\u043E\u0432
text.userProposalsList = \u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u043C\u043E\u0438\u0445 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439
text.imageList = \u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439
text.hasNoUsers = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043D\u0435\u0442
text.hasNoOrders = \u0417\u0430\u043A\u0430\u0437\u043E\u0432 \u043D\u0435\u0442
text.hasNoTattoos = \u0422\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043E\u043A \u043D\u0435\u0442
text.hasNoProposals = \u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u043D\u0435\u0442
text.userHasNoProposals = \u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439
text.hasNoImages = \u041D\u0435\u0442 \u043D\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432 \u0431\u0430\u0437\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
text.state = \u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435
text.state1 = \u041E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E
text.state2 = \u041F\u0440\u0438\u0448\u043B\u043E \u043E\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
text.state3 = \u0416\u0434\u0435\u0442 \u043E\u0442\u0432\u0435\u0442\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
text.state4 = \u0416\u0434\u0435\u0442 \u043E\u0446\u0435\u043D\u043A\u0438
text.state5 = \u041E\u0442\u043C\u0435\u043D\u0435\u043D\u043E
text.state6 = \u0417\u0430\u043A\u0440\u044B\u0442\u043E
text.state7 = \u041F\u0440\u0438\u043D\u044F\u0442\u043E
text.tattooCreate.title = \u0421\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0443
text.tattooCreate.chooseTitleImage.label = \u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043A\u0430\u043A \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A
text.tattooCreate.chooseTitleImage = \u0433\u043B\u0430\u0432\u043D\u043E\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435
text.tattooCreate.chooseImages.label = \u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
text.tattooCreate.chooseOrdinalImages = \u041E\u0431\u044B\u0447\u043D\u044B\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
text.tattooCreate.chooseSketch.label = \u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u044D\u0441\u043A\u0438\u0437 \u0434\u043B\u044F \u0432\u0430\u0448\u0435\u0439 \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0438
text.tattooCreate.chooseSketch = \u042D\u0441\u043A\u0438\u0437
text.tagLine = \u041C\u044B \u043F\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0435\u043C \u0432\u0430\u0448\u0438 \u043C\u0435\u0447\u0442\u044B \u0432 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C
text.statusName = \u0421\u0442\u0430\u0442\u0443\u0441
text.rating = \u0420\u0435\u0439\u0442\u0438\u043D\u0433
text.date = \u0414\u0430\u0442\u0430
text.action = \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
text.users.action = \u041C\u043E\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F
text.login = \u043B\u043E\u0433\u0438\u043D
text.email = \u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
text.password = \u041F\u0430\u0440\u043E\u043B\u044C
text.confirmPassword = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
text.placeHolder.confirmPassword = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u0435\u0449\u0435 \u0440\u0430\u0437
text.userName = \u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
text.userLogin = \u041B\u043E\u0433\u0438\u043D \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
text.selectDicount = \u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u043A\u0438\u0434\u043A\u0443
text.edit = \u041E\u0442\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C

checkBox.remember = \u0417\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u044C \u043C\u0435\u043D\u044F

button.search.submit = \u043F\u043E\u0438\u0441\u043A
button.propose.image = \u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435!
button.order.close = \u0417\u0430\u043A\u0440\u044B\u0442\u044C \u0437\u0430\u043A\u0430\u0437
button.admin.users = \u0412\u0441\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438
button.admin.tattoos = \u0432\u0441\u0435 \u0442\u0430\u0442\u0443
button.admin.orders = \u0432\u0441\u0435 \u0437\u0430\u043A\u0430\u0437\u044B
button.admin.proposals = \u0412\u0441\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F
button.admin.images = \u0412\u0441\u0435 \u043A\u0430\u0440\u0442\u0438\u043D\u043A\u0438
button.admin.createTattoo = \u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0442\u0430\u0442\u0443
button.admin.giveCard = \u041F\u043E\u0434\u0430\u0440\u0438\u0442\u044C \u043A\u0430\u0440\u0442\u0443
button.admin.updateCard = \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043A\u0430\u0440\u0442\u0443
button.header.home = \u0414\u043E\u043C\u043E\u0439
button.header.tattoos = \u0422\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0438
button.header.aboutUs = \u041E \u043D\u0430\u0441
button.header.language = \u042F\u0437\u044B\u043A
button.header.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
button.header.login = \u0412\u0445\u043E\u0434
button.header.myPage = \u041C\u043E\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
button.header.logout = \u0412\u044B\u0439\u0442\u0438
button.login.signIn = \u0412\u043E\u0439\u0442\u0438
button.forgotPassword = \u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
button.order.feedBack = \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043E\u0442\u0437\u044B\u0432
button.order.omit = \u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C
button.order.ok = \u043F\u043E\u043D\u044F\u0442\u043D\u043E
button.popUp.close = \u0417\u0430\u043A\u0440\u044B\u0442\u044C
button.popUp.yes = \u0414\u0430
button.popUp.no = \u041D\u0435\u0442
button.registration = \u0437\u0430\u0440\u0435\u0433\u0435\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
button.tattoo.create = \u0441\u043E\u0437\u0434\u0430\u0442\u044C
button.tattoo.buy = \u041A\u0443\u043F\u0438\u0442\u044C
button.tattoo.try = \u041F\u0440\u0438\u043C\u0435\u0440\u0438\u0442\u044C
button.tattoo.more = \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435
button.user.orders = \u041C\u043E\u0438 \u0437\u0430\u043A\u0430\u0437\u044B
button.user.proposals = \u041C\u043E\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F
button.user.proposeImage = \u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435
button.user.changePassword = \u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
button.user.changeUserName = \u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0438\u043A\u043D\u0435\u0439\u043C
button.page.first = \u043F\u0435\u0440\u0432\u0430\u044F
button.page.previous = \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0430\u044F
button.page.next = \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F
button.page.last = \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u044F\u044F
button.discount.update = \u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043A\u0438\u0434\u043E\u0447\u043D\u0443\u044E \u043A\u0430\u0440\u0442\u0443
button.blockUser = \u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0430\u0442\u0435\u043B\u044F
button.upRating = \u041F\u043E\u0434\u043D\u044F\u0442\u044C \u0440\u0435\u0439\u0442\u0438\u043D\u0433!

button.update = \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C
button.delete = \u0423\u0434\u0430\u043B\u0438\u0442\u044C
button.accept = \u041F\u0440\u0438\u043D\u044F\u0442\u044C
button.cancel = \u041E\u0442\u043A\u043B\u043E\u043D\u0438\u0442\u044C
button.back = \u041D\u0430\u0437\u0430\u0434

message.login = \u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0438\u043B\u0438 \u043B\u043E\u0433\u0438\u043D!
message.registration = \u042D\u0442\u043E\u0442 \u043B\u043E\u0433\u0438\u043D \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442